import videoimg from "../../a/images/videoimg.png";
const data = {
  all: [
    {
      img: videoimg,
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)123123123123123121",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)2",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)3",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)4",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)5",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)6",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)7",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)8",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)10",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)11",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)12",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
  ],
  live: [
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)11",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)11",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)11",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
  ],
  music: [
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)11",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)12",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
  ],
  animation: [
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
  ],
  cartoon: [
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
  ],
  asmr: [
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
    {
      title: "비디오테이프에 녹화된 소름 돋는 장면(공포게임)9",
      Nick1: "수탉",
      Views1: "조회수 1회",
      Day1: "1시간 전",
    },
  ],
};

export default data;
